[{
	"id": "sing_1",
	"email": "tikam15e@gmail.com",
	"name": "BULBS",
	"about": "Johnson's first piece of advice: Buy a comfortable pair of walking shoes. He walked around 8 miles a day, every day, after work in search of distant Pokémon. And he says the game is better at recognizing a jogging pace than a slow walk.",
	"mobile": 9982665000,
	"address": "Keep the first bulb switched on for a few minutes. It gets warm, right? So all you have to do then is ... switch it off, switch another one on, walk into the room with bulbs, touch them and tell which one was switched on as the first one (the warm one) and the others can be easily identified ... ",
	"time": "All Time ",
	"area": "Malviya Nagar",
	"image": "sing_1_g1.jpg",
	"latitude": 26.856756,
	"longitude": 75.814266
}, {
	"id": "sing_10",
	"email": "shyammusic25@gmail.com",
	"name": "BALL IN A HOLE ",
	"about": "If you're trying to hatch eggs, walking should be done in a straight line. As Johnson explains, the game measures distance by periodically checking in on your distance and calculating the straight-line distance between where you were versus where you are.",
	"mobile": 9828435430,
	"address": "All you have to do is pour some water into the pipe so that the ball swims up on the surface.",
	"time": "5 AM- 7 PM",
	"area": "Tilak nagar",
	"image": "sing_10_g1.jpg",
	"latitude": 0,
	"longitude": 0
}, {
	"id": "sing_11",
	"email": "sursangeetmahavidyalaya@gmail.com",
	"name": "THE MAN IN THE ELEVATOR ",
	"about": "So if you just walk in little circles, the game won't accurately measure how far you've gone, and you'll have wasted your time and energy. `I learned that the hard way,` Johnson says.",
	"mobile": "9214455500(11-22-33-44),0141-2786171",
	"address": "The man is a midget. He can't reach the upper elevator buttons, but he can ask people to push them for him. He can also push them with his umbrella",
	"time": "7 AM-8 PM",
	"area": "Mansarovar",
	"image": "sing_11_g1.jpg",
	"latitude": 26.859794,
	"longitude": 75.759782
}, {
	"id": "sing_12",
	"email": "ilamanish@gmail.com",
	"name": "BALL",
	"about": "If you're trying to level up quickly, you want to focus on relatively common Pokémon like Pidgey and Weedle, Johnson says, because they only require 12 or 25 candy to evolve — versus the 50 or more candy it takes for rarer, more powerful beasts.",
	"mobile": 9829007840,
	"address": "Throw the ball straight up in the air.  ",
	"time": "10 AM - 12 PM , 5 PM - 8 PM",
	"area": "Vaishali Nagar",
	"image": "sing_12_g1.jpg",
	"latitude": "",
	"longitude": ""
}, {
	"id": "sing_13",
	"email": "musicmovement222@gmail.com",
	"name": "MAGNET",
	"about": "If you're going to spend real money on Pokémon Go, he says that egg incubators are the best bang for your buck, working out to about 33 cents per egg hatched.",
	"mobile": 8384931050,
	"address": "You can hang the iron rods on a string and watch which one turns to the north (or hang just one rod). Gardner gives one more solution: take one rod and touch with its end the middle of the second rod. If they get closer, then you have a magnet in your hand. The real magnet will have a magnetic field at its poles, but not at its center. So as previously mentioned, if you take the iron bar and touch its tip to the magnet's center, the iron bar will not be attracted. This is assuming that the magnet's poles are at its ends. If the poles run through the length of the magnet, then it would be much harder to use this method.  In that case, rotate one rod around its axis while holding an end of the other to its middle. If the rotating rod is the magnet, the force will fluctuate as the rod rotates. If the rotating rod is not magnetic, the force is constant (provided you can keep their positions steady).",
	"time": "3 PM-  9 PM",
	"area": "Vaishali Nagar",
	"image": "sing_13_g1.jpg",
	"latitude": 26.903575,
	"longitude": 75.734538
}]