[{
	"id": "dance_1",
	"email": "Amit.Roxy@yahoo.co.in",
	"name": "BRICK",
	"about": "But above all else, Johnson says, the key is to work with other people. `There aren't many social features built in, but its a very social game. If you don't know where to find a specific pokemon, ask your fellow trainers! They're usually happy to help out.`",
	"mobile": "9351502248,8824485029",
	"address": "There is an easy equation which can help: 1 brick = 1 kg + 1/2 brick And so 1 brick is 2 kg heavy. ",
	"time": "6 AM-10 PM,4 PM- 9 PM",
	"area": "Malviya Nagar",
	"image": "dance_1_g1.jpg",
	"latitude": 26.846697,
	"longitude": 75.810279
}, {
	"id": "dance_10",
	"email": "tansenbanipark@gmail.com",
	"name": "STRANGE COINS ",
	"about": "For instance, Johnson says he spent days being totally unable to find Dratini, a rare dragon-type Pokémon. But a random fellow player he talked to on the street told him of a secret Dratini nest in Jersey City, and within a day he had enough to evolve it into Dragonite.",
	"mobile": 8890045004,
	"address": "This was just a catch question. One of the coins is really not a nickel because nickel is the other coin. ",
	"time": "4 PM-8 PM",
	"area": "Banipark",
	"image": "dance_10_g1.jpg",
	"latitude": 0,
	"longitude": 0
}, {
	"id": "dance_11",
	"email": "joshimanoj084@gmail.com",
	"name": "WHAT IS CORRECT ",
	"about": "Johnson also used the `PokemonGoNYC` communities on Facebook and Reddit to swap tips and leads with other players.",
	"mobile": "8955912150,9782749366",
	"address": "Of course, adding seven to five makes twelve and not thirteen. ",
	"time": "5 AM- 8 PM",
	"area": "Banipark",
	"image": "dance_11_g1.jpg",
	"latitude": 0,
	"longitude": 0
}, {
	"id": "dance_12",
	"email": "mispajeetu@gmail.com",
	"name": "TRAINS",
	"about": "Johnson was also a regular at Central Park's Grand Army Plaza, the same Pokémon Go hotspot that attracts hundreds of players — including Justin Bieber himself. Some of those players (not Justin Bieber) stay well into the night, watching for Pokemon.",
	"mobile": 9828152556,
	"address": "Of course, when the trains encounter, they will be approximately the same distance away from New York. The New York train will be closer to New York by approximately one train length because they're coming from different directions.  That is, unless you take `meet` to mean `pefectly overlap`. ",
	"time": "4 AM-8 PM",
	"area": "Banipark",
	"image": "dance_12_g1.jpg",
	"latitude": 0,
	"longitude": 0
}, {
	"id": "dance_13",
	"email": "-Not Available-",
	"name": "FLY",
	"about": "Johnson says that `at least at Grand Army Plaza,` he's noticed that rare Pokémon tend to appear every thirty minutes on both the hour and the half hour. So his strategy was, be there right as the hour changed...",
	"mobile": 8963831865,
	"address": "There is a complicated way counting a sequence. Or simply knowing that if the fly is flying the 2 hours still at the same speed of 75 km/h then it flies a distance of 150 km. ",
	"time": "",
	"area": "Banipark",
	"image": "dance_13_g1.jpg",
	"latitude": 0,
	"longitude": 0
}]