[{
	"id": "yoga_1",
	"email": "advancehealthcure@gmail.com",
	"name": "PEARS",
	"about": "...then jog to Central Park's other areas with clustered-up Pokéstops, like the flagship Apple Store on 5th Avenue or the pond to check them for new Pokémon appearances...",
	"mobile": "9828189085, 9784924792",
	"address": "At first, there were 2 pears on the tree. After the wind blew, one pear fell on the ground. So there where no pears on the tree and there were no pears on the ground. Another possible solutions: The wind blew so hard that the pears fell of the tree and blew along the ground into the water or hovering in the air in a tornado.",
	"time": "10.30 AM to 1.30 PM , 6.00 PM o 7.30 PM",
	"area": "Malviya Nagar",
	"image": "yoga_1_g1.jpg",
	"latitude": 26.851233,
	"longitude": 75.818416
}, {
	"id": "yoga_10",
	"email": "vishnusain872@gmail.com",
	"name": "APPLES",
	"about": "...then jog back to Grand Army Plaza before the next half-hour shift.",
	"mobile": 9024328269,
	"address": "4 kids get an apple (one apple for each one of them) and the fifth kid gets an apple with the basket still containing the apple.",
	"time": "6:30 to 7:30, 11:30 to 12:30, Evening- 6 to 8 Pm",
	"area": "Tonk Phatak",
	"image": "yoga_10_g1.jpg",
	"latitude": 26.903286,
	"longitude": 75.835418
}, {
	"id": "yoga_2",
	"email": "pointthefigure@gmail.com",
	"name": "SACK",
	"about": "(He likes Battery Park for catching Pokémon, too.)",
	"mobile": "9782324482, 9782003480",
	"address": "Pour the lentils into the innkeeper’s sack, bind it and turn inside out. Pour in the peas. Then unbind the sack a pour the lentils back to your sack.",
	"time": "6.00 AM to 11.00 am , 4.00 pm to 8.00 pm",
	"area": "Malviya Nagar",
	"image": "yoga_2_g1.jpg",
	"latitude": 26.854386,
	"longitude": 75.822777
}, {
	"id": "yoga_3",
	"email": "fitness@colosseumgym.in",
	"name": "MARINE",
	"about": "Johnson says it also helps if you have a second phone you can borrow while you play. After his girlfriend would get tired of all that Pokémon adventuring and go to bed, he says he'd use her phone as a `radar` to make sure that he didn't miss any Pokémon appearances while he was in a gym battle, or vice versa. ",
	"address": "The marines were standing back to the edge of the ship so they were looking at each other. It does not matter where the ship is (of course it does not apply to the north and South Pole). ",
	"time": "6.00 AM to 10.00 PM",
	"area": "Malviya Nagar",
	"image": "yoga_3_g1.jpg",
	"latitude": 26.853784,
	"longitude": 75.807568
}]